[
  {
    "slug": "como-evitar-desperdicios-em-obras",
    "title": "Como evitar desperdícios em obras?",
    "banner_url": "http://1.bp.blogspot.com/-ZwVNL8cQYsA/UdTcoOzHdfI/AAAAAAAAAHE/wsSnrEqDDao/s455/perdas+em+obras.jpg",
    "content": "Além de contribuir para a diminuição da produtividade do canteiro de obras e impactar o meio ambiente, os desperdícios em obras também são uma torneira aberta de recursos financeiros que causam um enorme problema no orçamento de uma construção. Uma pesquisa elaborada pela Universidade de São Paulo mostra que o desperdício médio na construção civil é de 8%. Levando esse número para a realidade do canteiro: de cada 100 tijolos, 8 são simplesmente jogados fora, ou de cada 10 metros de condutores, 80 centímetros são desperdiçados.  Se essa é uma realidade que você vê de perto, no texto de hoje vamos dar 5 dicas valiosas para que você saiba como evitar desperdícios em obras. Boa leitura!\n1. Evite desperdícios em obras listando todas as etapas\nAntes de sair por aí comprando materiais para sua obra, planeje as etapas em ordem cronológica e estime a quantidade necessária em cada uma delas. Isso ajuda a manter um controle maior de todo o processo de construção e a planejar quais materiais serão necessários em cada etapa.\n2. Compre pequenas quantidades \nEm vez de encomendar uma quantidade enorme de materiais de uma só vez, opte por comprar quantidades menores. Usando o planejamento elaborado acima, calcule quanto você precisa para uma determinada semana e encomende o material aos poucos. Isso ajuda a evitar desperdícios e garante maior produtividade no canteiro de obras.\n3. Adote uma política de reaproveitamento de materiais\nMesmo que você tenha boas ideias para reaproveitar o material excedente no canteiro de obras, de nada adianta se os itens não estiverem organizados. O primeiro passo é destinar caçambas ou tambores que servirão para armazenar o resto dos materiais. É importante lembrar que praticamente todos os itens podem ser reaproveitados:\n- concreto e cimento;\n- metais;\n- madeiras;\n- cerâmicas;\n- plásticos.\n4. Use a tecnologia a seu favor\nAtualmente há uma série de ferramentas que podem ajudá-lo em praticamente todos os aspectos que envolvem a construção civil. E isso se aplica também na diminuição do desperdício no canteiro de obras. Uma boa dica é optar por softwares de gestão de obra, que ajudam a calcular a quantidade de materiais necessários para cada uma das etapas da sua construção, além de planejar o passo a passo da obra e apontar para uma maior produtividade.\n5. Tenha cuidado com o transporte de materiais\nUma grande quantidade de materiais se perde no trajeto entre o depósito de materiais de construção e o canteiro de obras. Isso porque nem sempre há cuidado no manejo, no acondicionamento e no transporte dos materiais. Por isso, exija que as peças que correm risco de quebra, como cerâmicas ou porcelanatos, sejam muito bem embaladas. Isso evita que algumas unidades sejam trincadas ou quebradas e impedidas de serem utilizadas.\n6. Capacite seus funcionários\nOutra mudança de atitude que pode resultar no melhor aproveitamento de material é a capacitação da mão de obra. Treinar os funcionários para reduzir ao máximo o desperdício de matéria-prima, calcular o quanto deve ser empregado em cada fase e aproveitar as sobras de materiais em outra etapa ajuda a economizar recursos, aumentar a produtividade e evitar desperdícios em obras."
  },
  {
    "slug": "logistica-no-canteiro-de-obras",
    "title": "Logística no canteiro de obras",
    "banner_url": "https://www.g-flux.com.br/site/wp-content/uploads/2020/07/canteiro-de-obras.jpg",
    "content": "Uma das principais preocupações das indústrias da Construção Civil é evitar a geração de resíduos e desperdícios, ampliando a margem de lucro da obra e minimizando os impactos ambientais. Outro desafio é cumprir à risca as normas regulamentadoras e exigências legais diminuindo as chances de receber multas ou notificações que comprometam o ritmo de execução e até mesmo a continuidade da obra. Para garantir a obediência aos requisitos legais, a redução de desperdícios, e, claro, a conquista de resultados positivos, uma das prioridades da construtora deve ser investir no planejamento do canteiro de obras, independente do porte da construção.\n\nO canteiro de obras é o local onde são armazenados os materiais que serão utilizados (como cimento, ferro, madeira, ferramentas), sendo também o espaço no qual são realizados os serviços necessários para a construção. Por isso, essa área requer instalações provisórias como depósitos de materiais, alojamento, banheiros, escritório, e, dependendo do empreendimento, vale até mesmo uma sala de vendas. É bastante coisa! E tudo isso deve ser planejado com cuidado e, principalmente, muita atenção para evitar qualquer tipo de falha na execução dos serviços, e garantir a qualidade final do produto imobiliário. Com um roteiro em mãos, pode ficar bem mais fácil planejar e organizar o canteiro de obras.\nPor que fazer uma gestão de qualidade no canteiro de obras?\n\nAdotando um programa para construção civil, o gestor consegue eliminar todos os problemas que listei no tópico anterior e outros mais. \n\nA agilidade no acesso às informações e suas atualizações, bem como a visualização facilitada vão ajudar a tomar decisões com maior propriedade e de forma muito mais rápida.\n\nDessa forma, mesmo diante de imprevistos, o gestor conseguirá minimizar os danos causados a determinada etapa da obra. Para saber como funciona e como fazer como um programa para gestão de qualidade na construção civil, prossiga a leitura.\nComo fazer uma boa gestão de qualidade no canteiro de obras?\n\nGanhar eficiência no canteiro de obras é o desejo de todos os gestores. Até mesmo aqueles que já contam com processos alinhados e alcançam bons resultados, se preocupam com esse fator. \n\nAfinal, qualquer redução no índice de eficiência pode levar a resultados negativos. Assim, contar com um programa para construção civil e uma boa gestão de qualidade é fundamental.\n\nEntão, confira a seguir 12 dicas que podem ajudar você a construir o canteiro, mantê-lo em ordem e ainda aumentar sua eficiência:\nPlano de ataque estruturado\n\nO plano de ataque é um planejamento claro e bem definido de por onde a obra vai começar e terminar. Ou seja, tudo que será feito em cada fase deve ser detalhado nesse documento, que deve ser feito por mais de uma pessoa.\n\nDe preferência, em conjunto com um mestre de obras ou representante dos profissionais que vão atuar diretamente no canteiro de obras.\n\nO processo deve ser feito dessa forma para garantir que o planejamento está sendo estruturado de forma realista e objetiva, sem idealizações e é preciso alinhar Prazos X Realizado para não haver atrasos.\nFaça um planejamento para o canteiro de obras\n\nPara começar, com a planta em mãos, identifique o espaço ideal para a construção do canteiro de obras, pensando em atender os itens requeridos pela normas –  Norma Regulamentadora (NR) – 18 (Condições e Meio Ambiente de Trabalho na Indústria da Construção) e Norma Técnica (NBR) – 1367 (Áreas de vivência em canteiros de obras) – e construir todos os espaços necessários.\n\nNeste momento, pense onde será feita a entrada e saída de caminhões, identifique a área para o descarregamento de materiais e também visualize onde será feito o trânsito e a permanência das pessoas envolvidas.\n\nAlém disso, planeje as instalações de abastecimento de água e de energia elétrica atendendo às respectivas normas – NBR 5626 (Instalação predial de água fria) e NBR 5410 (Instalações elétricas de baixa tensão).\nEspaços do canteiro de obras\n\nDe acordo com o porte e a complexidade da obra, o canteiro de obras pode exigir a construção de diferentes espaços. Conheça a seguir cada um deles e entenda como podem ajudar você a garantir a organização e aumentar a eficiência na obra.\n\n    Tapume: destinado ao fechamento do canteiro de obras, de modo a impedir a entrada de pessoas não autorizadas, bem como a saída indevida de materiais e equipamentos da obra. Comumente, costuma ser feito com uma parede ou cerca de madeira.\n    Casa de vigia: é o local de trabalho do empregado responsável pela vigilância da obra. Pode ser construída uma guarita simples.\n    Almoxarifado: é o espaço destinado para o armazenamento do material, o controle e a distribuição para a obra. Normalmente, é construído um barracão no qual guardados os materiais que não devam ficar expostos como, por exemplo, cimento, gesso, condutores elétricos, ferragens, tintas, portas, janelas, grades, entre outros.\n    Sanitário: destinado ao uso do pessoal que trabalha no canteiro, inclusive para banho. Pode ser feita uma construção provisória própria ou integrar parte do almoxarifado, ou do escritório.\n    Alojamento e refeitório: são espaços de vivência nos quais os trabalhadores repousam, fazem as refeições e interagem. A estrutura de cada área é regulada pela NR-18.\n    Escritório: empreendimentos de grande porte podem requerer um verdadeiro escritório de obras que permita à equipe executar os serviços administrativos e de controle técnico. O espaço é ideal para manter plantas e diário de obras, fazer o controle de ponto do pessoal, bem como ter uma estrutura com telefone instalado e ponto de acesso à Internet.\n    Depósito de areia: destinado à armazenagem de areia para construção. É um local aberto destinado à concentração dos agregados miúdos usados para o concreto, argamassas para alvenaria ou revestimento. De preferência, deve ser próximo das centrais de preparo de concreto ou argamassas.\n    Depósito de britas: é um local ao tempo onde a pedra britada deve ser reunida, por isso, deve ficar próximo da central de preparo de concreto e do depósito de agregado graúdo destinado ao concreto.\n    Central de preparo do concreto: este espaço pode ser uma instalação complexa em obras de maior porte ou apenas uma betoneira destinada à mistura dos ingredientes do concreto.\n    Depósito de ferro: é o local, ao tempo, usado para a guarda dos ferros destinados à armação do concreto. De preferência, deve ter cobertura e ficar próximo da área de dobragem de ferros.\n    Central de corte e dobragem de ferro: é a área destinada à produção de armações. Na disposição dos espaços, tente deixá-la próxima ao depósito de ferro.\n    Depósito de madeira: espaço (tipo barracão) destinado ao armazenamento e abrigo do madeiramento. O depósito pode também ficar dentro do próprio almoxarifado.\n    Carpintaria: neste espaço são produzidas as formas de concreto, madeiramento da cobertura, entre outros, de modo que o principal equipamento usado é a serra circular.\n\nLayout do canteiro de obras\n\nUma vez definidos os espaços do canteiro de obras é hora de pensar no seu layout. O arranjo correto no canteiro de obras é indispensável já que ele estrutura a logística do canteiro ao indicar o posicionamento de equipamentos, mão de obra e matéria-prima visando garantir um bom ritmo de trabalho. Em resumo, a definição do layout do canteiro de obras implica no desenvolvimento de processos internos eficazes e eficientes facilitando as tarefas diárias e conferindo mais produtividade à equipe.\n\nO layout é a disposição física de pessoas, equipamentos e materiais de maneira feita da maneira mais eficiente possível. Trata-se de elaborar um fluxo de trabalho pensando em reduzir ao mínimo os movimentos dos trabalhadores a fim de que eles gastem o mínimo de tempo possível em deslocamentos para buscar materiais ou usar equipamentos. Um layout bem elaborado deve garantir também que os equipamentos sejam menos expostos ao manuseio, reduzindo as chances de quedas, danos e desperdícios, bem como que as máquinas e matérias-primas estejam sempre perto dos profissionais, otimizando a produção.\n\nDentre outras vantagens, um layout bem planejado do canteiro de obras reduz perdas e desperdícios de insumos, integra os elemento da obra, facilita as condições de trabalho, impactando, inclusive, na disposição dos trabalhadores.\n\n    Vale lembrar que o layout do canteiro de obras deve ser flexível, uma vez que será preciso adaptá-lo para atender às mudanças que devem acontecer ao longo do período de execução da obra.\n\nAtenção à Norma Regulamentadora 18\n\nAo pensar nos espaços e no layout do canteiro de obras, tenha em mente as condições e estruturas mínimas do canteiro de obras para o bem-estar e a segurança dos trabalhadores. A NR 18, da Consolidação das Leis Trabalhistas, relacionada à segurança e medicina do trabalho prevê, em toda obra:\n\n    Instalação sanitária: deve ser constituída de lavatório, vaso sanitário e mictório, sendo exigido, no mínimo, 1 sanitário para cada 20 funcionários, e 1 chuveiro para cada 10 funcionários.\n    Vestiário: deve ter capacidade para atender todos os trabalhadores. De preferência, deve ser construído próximo ao alojamento do canteiro de obras, sem ligação com o local destinado às refeições.\n    Alojamentos: não devem estar localizados em subsolos ou porões. Além disso, é proibido o uso de três ou mais camas na vertical. A altura mínima entre as camas é de 1,20 m.\n    Refeitório: pode incluir também uma cozinha, no caso de preparo de refeições no local da obra. É considerado uma área de vivência.\n    Ambulatório: deve ser construído para obras com 50 trabalhadores ou mais.\n    Escritório de administração de obra e almoxarifado: os espaços devem ter uma área mínima, sendo esta calculada com base no número de pessoas da equipe – 0,20 a 0,60 m² por operário.\n    Garagem para bicicletas: pode ser incluída no layout do canteiro de obras, de preferência próximo ao vestiário.\n\nOrganização e limpeza\n\nPara garantir a saúde e a segurança da equipe envolvida e também para o bom andamento da obra, é preciso que todos tenham consciência da importância de manter o canteiro de obras sempre limpo e bem organizado e sinalizado, com cada material armazenado em seu respectivo espaço.\n\nAos profissionais cabe cumprir o desafio e contribuir com tarefas simples como, por exemplo, com o recolhimento dos entulhos e desperdícios, resíduos e sucatas e também com a estocagem correta das matérias-primas. É importante que o gestor tente criar uma rotina de limpeza no canteiro de obra definindo, por exemplo, dias e  horários para limpeza mais profunda.\n\nAlém disso, vale lembrar a equipe de outro aspecto importante: manter os corredores de passagem sempre limpos e livres, evitando o desperdício de material no deslocamento.\n\nVocê concorda que um local de trabalho bem organizado chama a atenção e agrada a quem vê? Além disso, com certeza aumenta a eficiência do canteiro de obras. \n\nExistem diversas maneiras de se manter a organização do canteiro de obras. Em todos os casos, é importante deixar este objetivo claro para as equipes de supervisão da obra. Além disso, é possível oferecer algum bônus ou até mesmo um churrasco ao término de determinadas etapas se o canteiro permanecer organizado.\n\nA organização do canteiro de obras vai além da facilitação de circulação e da imagem passada aos que notam a obra. Ela facilita a separação dos resíduos e o seu descarte correto. Com isso, é possível aumentar a reciclagem dos resíduos e até gerar receita com o descarte de materiais como: alumínio, plásticos, aço, dentre outros.\n\nNa fábrica da Brasil ao Cubo, o resíduo gerado, apesar de pouco, é todo destinado a reciclagem e gera receita para festas de confraternização dos colaboradores. Isso os incentiva a separarem os materiais durante o descarte.\n\nSe preferir, o gestor pode adotar a teoria de qualidade “5S” – Senso de Utilização, Senso de Organização, Senso de Limpeza, Senso de Padronização e Senso de Disciplina –  que visa reduzir o desperdício de recursos e espaço de forma a aumentar a eficiência operacional. Baseado na teoria, procure aplicar a prática do “5S” à limpeza do canteiro de obras, envolvendo os profissionais em cinco etapas: Descarte, Organização, Limpeza, Asseio e Disciplina.\nPrograme a compra de materiais e contratação de mão de obra\n\nEntre os fatores que mais geram gargalos na obra estão os atrasos nas entregas de materiais e a falta de mão de obra para executar o serviço no tempo certo – e até mesmo o excesso de mão de obra quando há menos trabalho para executar.\n\nAntes mesmo de começar a execução da obra, nomeie um profissional da construtora – arquiteto ou engenheiro para ser responsável pelo  planejamento e administração de materiais e obra. Enquanto gestor de materiais, esse profissional deve pensar em várias questões antes do início da construção: quais materiais serão recebidos na obra?; em que quantidade eles serão recebidos?; quando e onde serão usados?; em que momento devem chegar?\n\nAssim, é possível fazer uma lista de materiais e uma programação das compras necessárias para cada etapa da obra. Ao comprar a quantidade exata de material evita-se a estocagem de uma quantidade exagerada de materiais. O objetivo da gestão de materiais é proporcionar uma redução de desperdício, já que este chega a representar um custo adicional de 12% do valor da obra.\n\nDa mesma forma, é possível identificar previamente quando haverá redução nos serviços e parte da equipe pode ser dispensada.\nCronograma\n\nPara conseguir otimizar o espaço, muitas vezes bem limitado, e evitar movimentação e perda de materiais, é fundamental planejar e fazer um cronograma do seu canteiro de obra. Com isso, será possível visualizar na linha do tempo quais espaços serão utilizados e livres a cada chegada de material na obra.\n\nÉ importante comprar o material no momento certo, nem muito antes da sua utilização nem com atraso. Para isso recomendo que antecipe a compra usando esta fórmula:\n\nAntecipação = prazo de entrega + 2 dias, por exemplo.\n\nMas porque não posso comprar tudo de uma vez?\n\nAo comparar conforme a necessidade, você tem três grandes vantagens:\n\n    Não imobiliza o seu capital de giro sem necessidade;\n    Tem o canteiro de obras mais livre para circulação e estoque dos materiais da etapa corrente;\n    Evita perdas de material por estarem ao relento ou por danificação durante o armazenamento.\n\nCaso o seu pagamento seja feito através de medições de obra, é imprescindível que você siga exatamente o cronograma e execute o que foi estabelecido para cada etapa. Do contrário, aumentará o risco de se ter períodos negativos no caixa e ser necessário buscar recursos adicionais externos à obra.\nNão esqueça:\n\nVocê deve também levar em conta a oscilação no custo dos materiais. Como menciono no artigo sobre acabamentos, se houver uma promoção em algum item como um piso ou houver previsão de aumento do custo do aço, é melhor criar um estoque desse material.\n\nEsta análise pode não ser tão fácil de se fazer sem o auxílio de um software ERP que faça análise financeira. Por isso, no final deste artigo, mostro a você alguns dos processos que podem ser agilizados para uma tomada de decisão mais assertiva.\n\nDe qualquer forma, para comprar somente o material necessário, você deve ter em mão a lista detalhada de materiais com seus quantitativos para cada etapa. E isso será possível através de um projeto detalhado e compatibilizado do qual se possa extrair uma lista completa de materiais.\nUso dos EPIs em foco\n\nDesde o planejamento do canteiro de obras tudo é pensado a favor do fluxo dos processos e, principalmente, da segurança dos trabalhadores. Se a estrutura é importante, os Equipamentos de Proteção Individual (EPIs) são indispensáveis.\n\nÀ construtora cabe fornecer gratuitamente os EPIs para o trabalhador, de acordo com a função exercida e o risco inerente a ela, e também orientar e treinar os funcionários quanto ao uso, armazenamento e conservação. É importante que o gestor de obra cobre o uso dos EPIs sempre que necessário, em um movimento constante de conscientização.\n\nJá os trabalhadores devem fazer uso constante dos seus EPIs e tomar cuidado para conservá-los em bom estado. Se alguma situação tornar o equipamento impróprio para uso, o empregado deve informar o gestor imediatamente. Por isso, é importante que a construtora tenha um estoque com equipamentos sobressalente, tais como: botina, capacete, luva de raspa, óculos de proteção, fita zebrada, máscara descartável, protetor auricular tipo plug, entre outros.\n\nA adoção de um programa para construção civil influencia diretamente na segurança e na motivação dos colaboradores, consequentemente, isso aumenta a eficiência no canteiro de obras.\n\nDessa forma, é possível programar os processos para serem realizados com planejamento e organização. Isso evita que acidentes aconteçam.\n\nAlém disso, os profissionais trabalham mais motivados quando os erros e os desperdícios são minimizados. A visualização do sucesso das entregas ajuda a tornar os colaboradores mais confiantes com seus trabalhos.\nLogística interna do canteiro de obras\n\nPara facilitar o fluxo e a logística do canteiro de obras é necessário avaliar quais as condições do canteiro e de que forma os materiais serão transportados. O uso correto dos equipamentos para movimentação segura e rápida de cargas e trabalhadores é determinante para garantir a produtividade em obras, já que um bom tempo da obra é voltado para o transporte de pessoas e materiais.\n\nO mercado oferece equipamentos para transporte horizontal e vertical. Entre os horizontais destacam-se as giricas, pórtico, carrinhos porta-palete, tratores, Dumper e Bobcat. Já os verticais são as gruas, os guinchos, elevadores (de cabo e cremalheira), guindastes e equipamentos de bombeamento de concreto ou argamassa.\n\nA escolha dos equipamentos deve ser realizada levando-se em conta a dinâmica da obra, o layout do canteiro e os principais materiais que serão transportados. A correta especificação e aquisição e o uso adequado dos equipamentos são decisivos para a garantia de bons resultados, por isso, o investimento em um projeto de logística da obra deve ser prioridade.\nO que é logística de canteiro?\n\nÉ importante entender que a logística de canteiro de obras é a parte do Gerenciamento da Cadeia de Abastecimento. Ou seja, é a parte que planeja, implementa e controla o fluxo de matérias-primas, materiais, produtos, serviços, mão de obra e informações com máxima eficiência.\n\nAssim, a logística de canteiro de obras ainda pode ser dividida em dois tipos de atividades. Nessa divisão, as atividades principais envolvem transporte, gerenciamento de estoque e processamento de pedidos.\n\nJá as atividades secundárias são relativas à armazenagem, ao manuseio de materiais, à embalagem, às compras e ao sistema de informação. Outro ponto importante a ser salientado é que todas essas atividades se relacionam, em alguma medida, com o layout do canteiro de obras.\n\nAssim, como podemos concluir, a falta de uma gestão de logística de canteiro acaba sendo, possivelmente, a principal causa da ineficiência produtiva. Por isso, é importante que as construtoras tenham um profissional específico responsável pela área logística.\n\nDessa maneira, ele deve atuar ao lado do profissional de engenharia civil responsável pelo projeto. Sua função é sempre pensar em como otimizar serviços e processos. Além disso, ele também tem participação ativa na definição do layout do canteiro de obras.\nMelhore seu repertório de informações sobre logística de canteiro\n\nPor ser a menos palpável fisicamente, a gestão de informações e da comunicação no canteiro de obras costuma ser deixada de lado em muitos projetos.\n\nMas é importante lembrar que a comunicação precária e inefetiva contribui para um canteiro de obras desconexo. Daí, cada funcionário trabalha da maneira que acha melhor e decisões importantes não são comunicadas. Como resultado final o que se tem é quase ou nenhuma eficiência e produtividade.\n\nAssim, é fundamental investir em um sistema de informações que interligue todos os setores de uma obra. Ou seja, desde o responsável por instalações hidráulicas até o engenheiro responsável e o gestor do projeto no escritório.\nBIM como aliado\n\nO BIM (Building Information Modeling) pode ser um grande aliado tanto no projeto da edificação e do layout do canteiro de obras quanto na visualização da evolução da construção ao longo do tempo.\n\nPara que isso aconteça, a construtora pode adotar ferramentas de comunicação específicas para a Construção Civil. Além disso, pode ser útil ter um quadro de avisos instalado no canteiro de obras. E neste ponto conseguimos entender a importância do layout do canteiro de obras mesmo para uma decisão simples, como a de definir o local onde o quadro será instalado.\n\nNeste quadro são indicadas as demandas e as pendências aos profissionais em atividade dentro do canteiro de obras. Em ambos os casos, é importante ressaltar a importância de se utilizar e atualizar diariamente essas ferramentas. Afinal, não adianta ter o recurso sem uma política de uso alinhada à busca pela excelência.\n\nUm outro viés importante de ser analisado é o da industrialização da construção. Afinal, os conceitos de sistemas construtivos industrializados demandam um estudo aprofundado de logística e layout do canteiro de obras. Além disso, otimizam o uso dos espaços por, inclusive, reduzir a geração de resíduos e, com isso, diminuir a demanda por caçambas, por exemplo.\nArmazenamento de material\n\nOs materiais de construção devem ser armazenados e estocados de modo a não prejudicar o trânsito de pessoas, a circulação de materiais e o acesso aos equipamentos de combate a incêndio. É preciso tomar cuidado para não obstruir portas ou saídas de emergência, bem como evitar empuxos ou sobrecargas nas paredes, lajes ou estruturas de sustentação, além do previsto em seu dimensionamento. Vale estabelecer algumas regras básicas:\n\n    Materiais como sacos e perfis e madeira não podem ser apoiados em muros e pilares de sustentação.\n    Os materiais devem ser empilhados a uma distância, no mínimo, igual à altura da pilha.\n    É fundamental armazenar e manter os materiais em local de fácil acesso, de preferência próximo aos locais de consumo, facilitando o fluxo na obra.\n    Para alguns materiais vale ter um cuidado especial. Tijolos e telhas, por exemplo, devem estar em pilhas para evitar quebras. Já os sacos de cimento e argamassas devem ser guardados em local seco e arejado.\n\nDocumentação e identificação na obra\n\nAntes mesmo de começar a construção do empreendimento, é indispensável providenciar todos os documentos referentes à obra. Além disso, no andamento da execução do empreendimento, em todas as fases da construção, é necessário manter o terreno sinalizado, com todas as informações do projeto, mostrando a regularidade da obra. Por isso, os Conselhos Regionais de Engenharia e Agronomia (Creas) exigem a utilização de placa, com os dados do profissional responsável pela construção, e também com o número do processo de aprovação e do alvará de construção, no canteiro de obras.\n\nPara facilitar a consulta e confirmar a regularidade, em uma fiscalização, uma via do alvará de construção, a cópia da ART cadastrada no Crea e as cópias das plantas aprovadas também devem ser mantidas na obra.\nTecnologia facilita a gestão do canteiro de obras\n\nA tarefa do gestor, no canteiro de obras, é desafiadora: são muitos os aspectos que requerem sua atenção e fazer a gestão de tudo, com precisão e segurança, pode se tornar uma tarefa complexa. Mas é possível simplificar os processos usando as ferramentas certas.\n\nAo recorrer às soluções tecnológicas de gestão, o profissional tem condições de gerenciar todos os aspectos tendo, inclusive, uma visão completa de todos os processos, profissionais envolvidos e resultados conquistados. Com o uso de um software de gestão de obra, por exemplo, é possível fazer um controle das horas trabalhadas; emitir pedido de materiais direto do canteiro; registrar ocorrências, entre outras ações.\n\nAlém disso, o software permite à construtora aperfeiçoar seus resultados no canteiro de obras uma vez que possibilita uma gestão mais eficiente e integrada de materiais, equipamentos e profissionais aumentando a performance da construtora e impulsionando seu sucesso.\n\nOs desafios de gestão no canteiro de obras são muitos e, no dia a dia, podem surgir outros não mapeados. Diante do cenário, é preciso que a construtora invista em novos processos e ferramentas de gestão visando simplificar a rotina e proporcionar uma gestão integrada da informação, de forma que o gestor possa visualizar a obra como um todo.\n"
  },
  {
    "slug": "vantagens-de-se-utilizar-drywall",
    "title": "Vantagens de se utilizar Drywall",
    "banner_url": "https://productivepaint.com/wp-content/uploads/2019/02/drywall.jpg",
    "content": "Quem opta por saber o que é drywall e utiliza esse material na reforma ou construção não se arrepende. As vantagens de trocar a alvenaria pelo drywall são várias, olha só:\n \n1- O desperdício é menor\n\nConstrução em alvenaria desperdiça muito material, não é mesmo? Nas construções em drywall isso não acontece. O desperdício não passa de 5% contra 25% dos sistemas tradicionais e os resíduos podem ser reciclados. A precisão maior na hora de construir as estruturas, além de evitar a compra de material excedente, evita também o acúmulo de entulho. Economia na hora da compra e do descarte.\n\n2- Construção rápida com alta produtividade\n\nDois instaladores são capazes de produzir cerca de 30m² de drywall em apenas um dia. Em duas horas a parede está pronta para receber o acabamento.\n\n3- Leveza\n\nO sistema Drywall pode ser até 6 vezes mais leve do que a construção tradicional (alvenaria) oferecendo uma redução significativa de carga na estrutura.\n\n4- Manutenção rápida e fácil\n\nExecutar reparos nas placas é um processo muito mais simples. A tarefa não gera desperdício de materiais, pois não há necessidade de reconstruir a parede.\n\n5- Flexibilidade de layout\n\nAs paredes em drywall dão total liberdade de criação, se adequando perfeitamente a qualquer layout planejado, com a vantagem de ter uma execução muito mais simples e limpa.\n"
  }
]